<?php

// Text
$_['text_title'] = 'درگاه پرداخت هوشمند نکست پی';
$_['text_wait']    = 'لطفا صبر کنید';
$_['text_heading'] = 'نتایج پرداخت';
$_['text_results'] = 'رسید دیجیتالی:';
$_['text_success']  	 = 'پرداخت با موفقیت انجام شد، لطفا روی دکمه تکمیل پرداخت کلیک نمایید.';
// Error
$_['error_order_id'] = 'خطا: سفارش مورد نظر یافت نشد!';
$_['error_order_2'] = 'برگشت ناموفق از درگاه';
$_['error_veryfi'] = 'مبلغ واریزی و قیمت کالا برابر نیست';
$_['button_view_cart']	 = 'مشاهده سبد خرید';

$_['button_complete']    = 'تکمیل پرداخت';
?>